// © Copyright 2007-2010, 2015-2016 HP Development Company, L.P.

HSDTaskName = "校准";

DoneButton = "完成";

PrintSheetTitle = "校准打印墨盒";
PrintSheetMsg = "打印墨盒校准可确保最佳的打印质量。请确定已放入 Letter 或 A4 大小的普通纸张，然后单击「打印页面」。";

PrintSheetDefButton = "打印页面";

CancelButton = "取消";

ScanInstructionText = "打印机正在打印具有校准图案的页面。请按照该页上的说明完成校准过程。";

NewCartridgeHeader = "已安裝新墨匣";
NewCartridgeText = "如果您剛安裝了新墨匣，建議您進行校正。按一下「校正」以校正您的新墨匣。";

HSDTaskDescription = "校准打印墨盒以提供尽可能出色的打印质量。按照以下窗口中的说明校准打印墨盒。";
HSDTaskNote = "建议在每次更换完打印墨盒后都进行一次校准。";
HSDAlignButtonTitle = "校准…";
